"Click to record shortcut" = "Trykk for å taste tastekombinasjon";
"Command + " = "Command +";
"Control + " = "Control +";
"Option + " = "Option +";
"Pad %@" = "Talltast %@";
"Shift + " = "Shift +";
"Space" = "Mellomrom";
"The key combination \"%@\" can't be used because %@." = "Tastekombinasjonen \"%@\" kan ikke bli brukt fordi %@.";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Tastekombinasjonen \"%@\" kan ikke bli brukt fordi den allerede er i bruk av systemet. (Hvis du virkelig vil bruke denne tastekombinasjonen, gå til Tastatur & Mus i Systemvalg.)";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Tastekombinasjonen \"%@\" kan ikke bli brukt fordi den allerede er brukt av menyen \"%@\".";
"The key combination %@ can't be used!" = "Tastekombinasjonen %@ kan ikke bli brukt!";
"Type shortcut" = "Trykk snarvei";
"Use old shortcut" = "Bruk gammel snarvei";
